/* Class = "IBUILabel"; text = "Pitbul System Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Пароль Системи Пітбуль";

/* Class = "IBUINavigationItem"; title = "Legal & Privacy"; ObjectID = "Lhz-vJ-vRA"; */
"Lhz-vJ-vRA.title" = "Угода";

/* Class = "IBUILabel"; text = "© Mykhailo Oleksiuk, 2012-2013."; ObjectID = "ONI-do-HHd"; */
"ONI-do-HHd.text" = "© Михайло Олексюк, 2013 р.";

/* Class = "IBUINavigationItem"; title = "iPitbul"; ObjectID = "XcU-Cr-v9L"; */
"XcU-Cr-v9L.title" = "iPitbul";

/* Class = "IBUILabel"; text = "Version "; ObjectID = "nOk-oF-6Wi"; */
"nOk-oF-6Wi.text" = "Версія ";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "x3q-Xf-eHa"; */
"x3q-Xf-eHa.title" = "Про нас";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "xGl-xg-uno"; */
"xGl-xg-uno.title" = "Налаштування";

/* Class = "IBUILabel"; text = "Pitbul Phone Number"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Телефон Системи Пітбуль";
